<?php
/**
 * Created by PhpStorm.
 * User: Mopkau
 * Date: 27.12.2015
 * Time: 11:34
 */
?>
<section>
    <div class="content-wrapper">
        <h1>Новые отзывы</h1>
        <p>Недавно добавленные отзывы о турфирмах</p>
        <div class="reports-container">
            <div class="report">
                <a href="#">1001 Тур</a>
                <div class="report-rating">3.80</div>
                <hr>
                <p>В октябре состоялась моя очередная поездка с любимой турфирмой "Коллекция путешествий". В этот раз был выбран маршрут Таллин-Стокгольм-Рига с путешествием на пароме. Давно ...</p>
            </div>
            <div class="report">
                <a href="#">1001 Тур</a>
                <div class="report-rating">3.80</div>
                <hr>
                <p>В октябре состоялась моя очередная поездка с любимой турфирмой "Коллекция путешествий". В этот раз был выбран маршрут Таллин-Стокгольм-Рига с путешествием на пароме. Давно ...</p>
            </div>
            <div class="report">
                <a href="#">1001 Тур</a>
                <div class="report-rating">3.80</div>
                <hr>
                <p>В октябре состоялась моя очередная поездка с любимой турфирмой "Коллекция путешествий". В этот раз был выбран маршрут Таллин-Стокгольм-Рига с путешествием на пароме. Давно ...</p>
            </div>
            <div class="report">
                <a href="#">1001 Тур</a>
                <div class="report-rating">3.80</div>
                <hr>
                <p>В октябре состоялась моя очередная поездка с любимой турфирмой "Коллекция путешествий". В этот раз был выбран маршрут Таллин-Стокгольм-Рига с путешествием на пароме. Давно ...</p>
            </div>
        </div>
    </div>
</section>
<section>
    <div class="content-wrapper with-counter">
        <h1>Все туры<span class="tour-count">99999</span></h1>
        <p>Туры всех компаний из нашего каталога</p>
        <div class="tour-container">
            <ul>
                <li><a href="#">Австрия (116) от 2 559 600 руб.</a></li>
                <li><a href="#">Аляска (1) от 66 855 600 руб.</a></li>
                <li><a href="#">Андорра (92) от 5 097 330 руб.</a></li>
                <li><a href="#">Армения (4) от 7 807 660 руб.</a></li>
                <li><a href="#">Беларусь (44) от 348 000 руб.</a></li>
                <li><a href="#">Бельгия (10) от 3 515 400 руб.</a></li>
                <li><a href="#">Болгария (46) от 2 986 500 руб.</a></li>
                <li><a href="#">Бразилия (4) от 32 616 360 руб.</a></li>
                <li><a href="#">Великобритания (11) от 4 815 840 руб.</a></li>
                <li><a href="#">Венгрия (157) от 1 801 200 руб.</a></li>
                <li><a href="#">Венесуэла (1) от 42 600 600 руб.</a></li>
                <li><a href="#">Вьетнам (246) от 6 650 000 руб.</a></li>
                <li><a href="#">Германия (209) от 1 611 600 руб.</a></li>
                <li><a href="#">Греция (85) от 18 960 руб.</a></li>
                <li><a href="#">Грузия (58) от 1 305 000 руб.</a></li>
                <li><a href="#">Доминикана (129) от 10 614 100 руб.</a></li>
                <li><a href="#">Египет (467) от 3 351 600 руб.</a></li>
                <li><a href="#">Израиль (62) от 6 566 350 руб.</a></li>
                <li><a href="#">Индия (227) от 6 174 000 руб.</a></li>
                <li><a href="#">Индонезия (39) от 7 736 000 руб.</a></li>
                <li><a href="#">Иордания (4) от 14 445 970 руб.</a></li>
                <li><a href="#">Исландия (1) от 44 288 600 руб.</a></li>
                <li><a href="#">Испания (125) от 3 033 600 руб.</a></li>
                <li><a href="#">Италия (100) от 3 318 000 руб.</a></li>
            </ul>
            <ul>
                <li><a href="#">Австрия (116) от 2 559 600 руб.</a></li>
                <li><a href="#">Аляска (1) от 66 855 600 руб.</a></li>
                <li><a href="#">Андорра (92) от 5 097 330 руб.</a></li>
                <li><a href="#">Армения (4) от 7 807 660 руб.</a></li>
                <li><a href="#">Беларусь (44) от 348 000 руб.</a></li>
                <li><a href="#">Бельгия (10) от 3 515 400 руб.</a></li>
                <li><a href="#">Болгария (46) от 2 986 500 руб.</a></li>
                <li><a href="#">Бразилия (4) от 32 616 360 руб.</a></li>
                <li><a href="#">Великобритания (11) от 4 815 840 руб.</a></li>
                <li><a href="#">Венгрия (157) от 1 801 200 руб.</a></li>
                <li><a href="#">Венесуэла (1) от 42 600 600 руб.</a></li>
                <li><a href="#">Вьетнам (246) от 6 650 000 руб.</a></li>
                <li><a href="#">Германия (209) от 1 611 600 руб.</a></li>
                <li><a href="#">Греция (85) от 18 960 руб.</a></li>
                <li><a href="#">Грузия (58) от 1 305 000 руб.</a></li>
                <li><a href="#">Доминикана (129) от 10 614 100 руб.</a></li>
                <li><a href="#">Египет (467) от 3 351 600 руб.</a></li>
                <li><a href="#">Израиль (62) от 6 566 350 руб.</a></li>
                <li><a href="#">Индия (227) от 6 174 000 руб.</a></li>
                <li><a href="#">Индонезия (39) от 7 736 000 руб.</a></li>
                <li><a href="#">Иордания (4) от 14 445 970 руб.</a></li>
                <li><a href="#">Исландия (1) от 44 288 600 руб.</a></li>
                <li><a href="#">Испания (125) от 3 033 600 руб.</a></li>
                <li><a href="#">Италия (100) от 3 318 000 руб.</a></li>
            </ul>
            <ul>
                <li><a href="#">Австрия (116) от 2 559 600 руб.</a></li>
                <li><a href="#">Аляска (1) от 66 855 600 руб.</a></li>
                <li><a href="#">Андорра (92) от 5 097 330 руб.</a></li>
                <li><a href="#">Армения (4) от 7 807 660 руб.</a></li>
                <li><a href="#">Беларусь (44) от 348 000 руб.</a></li>
                <li><a href="#">Бельгия (10) от 3 515 400 руб.</a></li>
                <li><a href="#">Болгария (46) от 2 986 500 руб.</a></li>
                <li><a href="#">Бразилия (4) от 32 616 360 руб.</a></li>
                <li><a href="#">Великобритания (11) от 4 815 840 руб.</a></li>
                <li><a href="#">Венгрия (157) от 1 801 200 руб.</a></li>
                <li><a href="#">Венесуэла (1) от 42 600 600 руб.</a></li>
                <li><a href="#">Вьетнам (246) от 6 650 000 руб.</a></li>
                <li><a href="#">Германия (209) от 1 611 600 руб.</a></li>
                <li><a href="#">Греция (85) от 18 960 руб.</a></li>
                <li><a href="#">Грузия (58) от 1 305 000 руб.</a></li>
                <li><a href="#">Доминикана (129) от 10 614 100 руб.</a></li>
                <li><a href="#">Египет (467) от 3 351 600 руб.</a></li>
                <li><a href="#">Израиль (62) от 6 566 350 руб.</a></li>
                <li><a href="#">Индия (227) от 6 174 000 руб.</a></li>
                <li><a href="#">Индонезия (39) от 7 736 000 руб.</a></li>
                <li><a href="#">Иордания (4) от 14 445 970 руб.</a></li>
                <li><a href="#">Исландия (1) от 44 288 600 руб.</a></li>
                <li><a href="#">Испания (125) от 3 033 600 руб.</a></li>
                <li><a href="#">Италия (100) от 3 318 000 руб.</a></li>
            </ul>
        </div>
    </div>
</section>
<footer>
    <div class="wrapper">
        <div class="statistics">
            <div class="logo">
                <a href="#">
                    <div></div>
                    <span>все туры Беларуси<span> 2016</span></span>
                </a>
            </div>
            <p><span>999999999</span> посещения вчера</p>
            <p><span>999999999</span> просмотров вчера</p>
        </div>
        <nav>
            <ul>
                <li><a href="">О портале</a></li>
                <li><a href="">Реклама</a></li>
                <li><a href="">Правила</a></li>
                <li><a href="">Контакты</a></li>
            </ul>
            <ul>
                <li><a href="">Туры</a></li>
                <li><a href="">Турфирмы</a></li>
                <li><a href="">Попутчики</a></li>
                <li><a href="">Страны</a></li>
                <li><a href="">Визы</a></li>
            </ul>
        </nav>
        <div class="sponsors">
            <a href="#"></a>
            <a href="#"></a>
        </div>
    </div>
</footer>
